<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title></title>
</head>
<body>
	<div class="col-md-12">
		<div class="panel panel-primary">
			<div class="panel-heading" style="height: 40px;">机构背景</div>
			<div class="panel-body">
				<ul>
					<li>1.高等教育自学考试组织机构 我国的高等教育自学考试组织机构包括中央考试机构和地方考试机构。其中中央考试机构包括：<br/>
						（1）全国考委。中央有全国高等教育自学考试指导委员会(简称全国考委)， 负责全国高等教育自学考试工作。<br/>
						（2）全国考办。国家教委设立的高等教育自学考试工作管理机构。 该机构同时作为全国考委的日常办事机构。<br/>
						（3）专业委员会和考试研究委员会。全国考委下设13个专业委员会和1个考试研究委员会，其工作由全国考办主管。 地方考试机构包括：<br/>
						（1）省考委。各省、自治区、直辖市设高等教育自学考试委员会(简称省考委)，负责全省高等教育自学考试工作。<br/>
						（2）省教育考试院。各省(市、区)教育行政部门设省考委的工作管理机构(简称考试院)，同时作为省考委的日常办事机构。<br/>
						（3）市州考委。省、自治区人民政府的派出机关所辖地区、市、直辖市的市辖区设高等教育自学考试工作委员会(简称市州考委)。<br/>
						（4）市州考办。市州考委领导下的工作管理机构，负责本辖区社会型考生自学考试管理工作和应用型考生的组考工作。<br/>
						（5）主考高校。主考高校是由省考委遴选的专业师资力量较强的全日制普通高等学校，其自学考试业务工作由省考试院主管。主考高校的任务是参与本省自学考试的命题和评卷，负责有关实践性学习环节的考核，并在毕业证书上副署以及办理省考委交办的其他有关工作。<br/>
						（6）高校自考办。主考高校设立的高教自学考试办事机构，负责本校应用型考生考务、考籍管理工作和社会型考生实践性环节、毕业论文答辩工作</li>
					<li>2.我省高等教育自学考试信息化管理现状</li>
				</ul>
			</div>
		</div>
	</div>
</body>
</html>